{
  "hero.weAre": "We are",
  "hero.developersOf": "Developers of",
  "hero.applications": "applications",
  "hero.dreams": "dreams",
  "hero.buttonOne": "Learn more",
  "hero.buttonTwo": "Contact us",

  "about.title": "Who are we?",
  "about.text1": "We are a software development and UX/UI company known for the quality of our designs and the smoothness of our applications.",
  "about.text2": "We take pride in delivering innovative and effective technological solutions that create impact and add value to our clients and their users. Whether you need a mobile app, a website, or an enterprise software solution, we are here to help you turn your idea into reality.",
  "about.text3_1": "Allow us to be your",
  "about.text3_2": "to success!",

  "connected.title": "The perfect portal for your project!",
  "connected.text1": "At VPortal, we take pride in being the portal that connects your project from your imagination to the world.",
  "connected.text2": "Our team of experts works closely with you to understand your vision and goals.",

  "whyUs.title": "Why choose us?",
  "whyUs.reason1.title": "Top-notch designs",
  "whyUs.reason1.text": "If there's one thing we know at VPortal, it's that the first impression is all about the eyes. Knowing this, isn't it wise to have an attractive, modern design with a great user experience?",
  "whyUs.reason1.footer": "Yes! That's why we're here to help you!",
  "whyUs.reason2.title": "We understand you!",
  "whyUs.reason2.text": "We know how exciting it is to have an idea and want to bring it to life (that's how VPortal was born). But we also know how challenging it is to find someone who understands you and helps you materialize it.",
  "whyUs.reason2.footer": "That's why we're here! We are your PORTAL!",
  "whyUs.reason3.title": "We love your idea!",
  "whyUs.reason3.text": "We love changing the world, and we know your idea can do it. That's why we enjoy working with innovative ideas that have a positive impact on society.",
  "whyUs.reason3.footer": "Don't worry! We'll help you bring it to life!",
  "whyUs.reason4.title": "Let's not forget about the technical side",
  "whyUs.reason4.text": "We know that it's not only important for your idea to be good, but it's also crucial for it to be fast and efficient. That's why we ensure that your application is as fast and efficient as possible.",
  "whyUs.reason4.footer": "",
  "whyUs.reason5.title": "Want more?",
  "whyUs.reason5.text": "Still not convinced? Don't worry! We have more!",
  "whyUs.reason5.text_2.title": "Quality:",
  "whyUs.reason5.text_2.text": "We love doing things right, and that's why we strive to deliver the highest possible quality in everything we do.",
  "whyUs.reason5.text_3.title": "Security:",
  "whyUs.reason5.text_3.text": "We understand the importance of security, and that's why we ensure your application is as secure as possible.",
  "whyUs.reason5.text_4.title": "Support:",
  "whyUs.reason5.text_4.text": "We know things can go wrong, so we offer support to help you resolve any issues you may have with your application.",
  "whyUs.reason5.footer": "And much more!",

  "tecnologies.title": "Discover our technologies!",
  "tecnologies.text": "We assure you'll like them (most likely)!",
  "tecnologies.dontTouch": "DO NOT TOUCH!",
  "tecnologies.sadbot.text1_1": "Oh no! I spent the whole day arranging those buttons :(",
  "tecnologies.sadbot.text1_2": "Can you help me arrange them with your mouse, please?",
  "tecnologies.sadbot.text2_1": "Oh no, again! :(",
  "tecnologies.sadbot.text2_2": "You had helped me so much before",
  "tecnologies.happybot.text1": "Thank you so much! Now I can continue working!",
  "tecnologies.happybot.text2": "Thank you again! You're a very kind person.",

  "contact.title": "What are you waiting for? Contact us!",
  "contact.disclaimer": "They already trust us. How about you?",
  "contact.form.title": "LEAVE US A MESSAGE",
  "contact.form.name": "Full Name",
  "contact.form.email": "Email",
  "contact.form.subject": "Subject",
  "contact.form.message": "Message",
  "contact.form.button": "Send"
}